ack
aom
apr
apr-util
aribb24
assimp
at-spi2-core
atk
autoconf
autojump
automake
awscli
bash
bash-completion
bat
berkeley-db@5
boost
broot
brotli
c-ares
ca-certificates
cairo
certifi
cffi
cfitsio
cgif
cjson
coreutils
cue
dav1d
dbmate
dbus
dcraw
devspace
diff-so-fancy
difftastic
docker-compose
docutils
double-conversion
edencommon
exa
fb303
fd
ffmpeg
fftw
findutils
fish
fizz
flac
fmt
folly
fontconfig
freetype
fzf
gcc
gdbm
gdk-pixbuf
gettext
gflags
giflib
git
git-lfs
glib
glog
gmp
gnupg
gnutls
go
gobject-introspection
gpgme
grc
grep
harfbuzz
hdf5
highlight
highway
httpie
hunspell
hwloc
hyperfine
icu4c
imagemagick
imath
isl
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
krb5
lame
leptonica
libaec
libarchive
libass
libassuan
libb2
libbluray
libde265
libdicom
libepoxy
libevent
libexif
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libimagequant
libksba
liblqr
libmatio
libmicrohttpd
libmng
libmpc
libogg
libomp
libpng
libpq
libraw
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libspng
libssh2
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxfixes
libxi
libxml2
libxrender
libxtst
libyaml
libzip
llvm
lua
lz4
lzo
m4
mad
mbedtls
md4c
mozjpeg
mpdecimal
mpfr
mpg123
ncurses
nettle
npth
nspr
nss
nvm
oniguruma
open-mpi
opencore-amr
openexr
openjdk@11
openjpeg
openldap
openslide
opus
opusfile
orc
pango
pcre
pcre2
perl
pinentry
pixman
pkg-config
pmix
pnpm
poppler
popt
pv
pycparser
pygments
rav1e
rbenv
readline
rename
rubberband
ruby
ruby-build
rust
rustywind
sdl2
shared-mime-info
six
snappy
sox
speex
srt
svt-av1
swagger-codegen
tesseract
theora
tldr
tmux
tree
ufraw
unbound
utf8proc
uthash
vim
vips
wangle
watchman
webkit2png
webp
wget
x264
x265
xorgproto
xvid
xxhash
xz
yarn
youtube-dl
yq
z3
zeromq
zimg
zlib
zoxide
zsh
zstd
